[{
    "job": "Education Agent (Schools/Tutorials)",
    "description": "recommends the best and affordable educational institutions, provides guide to expatriates on the best options available to enroll babies, kids, teenagers, into the best learning"
},{
   "job": "Feel Good Experts",
   "description": "helps expatriates to recommend the best, private and safe clubs in the city, hotspots, funspots location and other lifestyle needs"
},{
    "job": "Financial Advisor",
    "description": "recommends easy to use banks with little documentation  for online and offline transactions , safe money exchange procedures, rates, reliable means of sending and receiving dollars to naira outside the country and currency management tips"
 },{
    "job": "Information technology expert",
    "description": "recommends and ensures the provision of stable internet services, telecommunications, SIM Cards, TV and Radio Services"
 },{
    "job": "Language Interpreter/Translator",
    "description": "interpret verbal communication from one language to another, and act as mediums where language barriers exist. At times, Interpreters translate written communication from one language to another. Interpreters work in education, health care, insurance, legal and other industries"
 },{
    "job": "Licensed Security Officer",
    "description": "recommends safety measures and directives in your area of permanent or temporal stay. Security tips, danger signs and danger zones to look out for, recommend the nearest active security personnel to contact as the need arises"
    },{
    "job": "Life Coach",
    "description": " wellness professional who helps people make progress in their lives in order to attain greater fulfillment. Life coaches aid their clients in improving their relationships, careers, and day-to-day lives. A life targets at revealing your unique skills and gifts"
 },{
    "job": "Local Travel Agent",
    "description": "recommends suitable travel means such as Land, Air, Water, Railway and reliable booking agents for interstate and international travel needs"
 },{
    "job": "Logistics and Delivery Expert",
    "description": "recommends loading and hauling of personal belongings and equipments from place to place,  import and export procedures and documentations for expatriates as needed and friends & families luggage handling"
 },{
    "job": "Medical Doctor",
    "description": " is responsible for all sides of care of a patient. They diagnose, educate, and treat patients to ensure that they have the best possible care. A few of the main duties of a doctor are performing diagnostic tests, recommending specialists for patients, document"
 },{
    "job": "Real Estate Agent",
    "description": "recommends, helps his or her clients purchase, rent, or sell properties. They advise clients about market conditions, conduct walkthroughs, and provide guidance and assistance through the process of buying, renting, selling, or leasing properties"
 },{
    "job": "Relationship Advisor",
    "description": "a counseling professional who provide support and guidance to couples. Guides couples through conversations to find the root troubles and conflicts before working with both individuals to find compromises and routes to progress"
 },{
    "job": "Shopping Expert (Gofer)",
    "description": "Makes recommendations of shopping and errand sites and supermarkets  around for groceries, clothings of cheap, original, best deal goods."
 },{
    "job": "Tour Guide (City & Streets)",
    "description": "provides prompt assistance, information on cultural, historical,public attractions  and  contemporary heritage sites to expatriates"
 },{
    "job": "Transportation Guide Expert",
    "description": "recommends best route or travel means, possible link to organizations or individuals offering such service, informs expatriates on accurate transport fares and safe motor parks"
 }]